<ArchivoLicencias><TipoLicencia><Nombre>Licencias de conducir tipo A (motocicletas)</Nombre><SubTipoLicencia><NombreSubTipo>Licencia A1</NombreSubTipo><Comentario>Para bicimotos y motocicletas con cilindrada de hasta 125 cc. En caso de tener motores el&#233;ctricos o h&#237;bridos, la potencia m&#225;xima no podr&#225; superar los 11 kilovatios. Asimismo, permite conducir triciclos y cuadraciclos con cilindraje menor a los 250 cc.</Comentario><Requisitos><Requisito>Ser mayor de 16 a&#241;os. Si se es menor de edad, tener la autorizaci&#243;n escrita de alguno de los padres o del representante legal, as&#237; como una p&#243;liza de seguro que cubra muerte, lesiones, accidente y da&#241;os a terceros (este seguro debe estar vigente hasta que se cumplan los 18 a&#241;os).</Requisito><Requisito>C&#233;dula o documento de identificaci&#243;n del aspirante.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia.</Requisito><Requisito>Realizar examen te&#243;rico y examen pr&#225;ctico para licencia de conducir A2.</Requisito></Requisitos></SubTipoLicencia><SubTipoLicencia><NombreSubTipo>Licencia A2</NombreSubTipo><Comentario>Para bicimotos y motocicletas con cilindrada de hasta 500 cc. Si son de motores el&#233;ctricos o h&#237;bridos, la potencia m&#225;xima no podr&#225; superar los 35 kilovatios.</Comentario><Requisitos><Requisito>Ser mayor de 18 a&#241;os.</Requisito><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia.</Requisito><Requisito>Hacer examen te&#243;rico y examen pr&#225;ctico para licencia de conducir.</Requisito></Requisitos></SubTipoLicencia><SubTipoLicencia><NombreSubTipo>Licencia A3</NombreSubTipo><Comentario>Para bicimotos y motocicletas sin l&#237;mite de cilindrada o potencia. Es decir, los conductores con esta licencia podr&#225;n conducir todos los veh&#237;culos autorizados para las licencias clase A.</Comentario><Requisitos><Requisito>Ser mayor de 18 a&#241;os.</Requisito><Requisito>C&#233;dula o documento de identificaci&#243;n original del aspirante.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia de conducir clase A3.</Requisito><Requisito>Hacer examen te&#243;rico y examen pr&#225;ctico para licencia de conducir A3.</Requisito></Requisitos></SubTipoLicencia></TipoLicencia><TipoLicencia><Nombre>Licencias de conducir tipo B (autom&#243;viles y camiones)</Nombre><SubTipoLicencia><NombreSubTipo>Licencia B1</NombreSubTipo><Comentario>Es la m&#225;s solicitada de todas, pues es la que permite conducir autom&#243;viles livianos, de hasta 4.000 kg de peso bruto o peso m&#225;ximo autorizado. </Comentario><Requisitos><Requisito>Ser mayor de 18 a&#241;os.</Requisito><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico de clase digital para licencia B1.</Requisito><Requisito>Hacer examen te&#243;rico y examen pr&#225;ctico para licencia de conducir.</Requisito></Requisitos></SubTipoLicencia><SubTipoLicencia><NombreSubTipo>Licencia B2 (cami&#243;n peque&#241;o)</NombreSubTipo><Comentario>Para veh&#237;culos de hasta 8.000 kg de peso bruto o PMA. Estos veh&#237;culos podr&#225;n ser conducidos con un remolque, siempre y cuando el veh&#237;culo, el remolque y la carga en conjunto no excedan los 8.000 kg de peso bruto.</Comentario><Requisitos><Requisito>Ser mayor de 20 a&#241;os.</Requisito><Requisito>Disponer de una licencia B o C con al menos dos a&#241;os de expedida.</Requisito><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia B".</Requisito><Requisito>Hacer examen pr&#225;ctico con un veh&#237;culo con el peso adecuado.</Requisito></Requisitos></SubTipoLicencia><SubTipoLicencia><NombreSubTipo>Licencia B3 (cami&#243;n pesado)</NombreSubTipo><Comentario>Para veh&#237;culos de todo peso, excepto para veh&#237;culos pesados articulados.</Comentario><Requisitos><Requisito>Ser mayor de 22 a&#241;os.</Requisito><Requisito>Contar con licencia B o C con al menos tres a&#241;os de expedida.</Requisito><Requisito>C&#233;dula o documento de identificaci&#243;n original.</Requisito><Requisito>Dictamen m&#233;dico de tipo digital para licencia B3.</Requisito><Requisito>Rendir el examen pr&#225;ctico para esta licencia con un veh&#237;culo que tenga el peso adecuado.</Requisito></Requisitos></SubTipoLicencia><SubTipoLicencia><NombreSubTipo>Licencia B4 (cami&#243;n articulado)</NombreSubTipo><Comentario>Para veh&#237;culos de todo peso, incluyendo veh&#237;culos pesados articulados.</Comentario><Requisitos><Requisito>Ser mayor de 22 a&#241;os.</Requisito><Requisito>Contar con licencia B o C con al menos tres a&#241;os de expedida.</Requisito><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia.</Requisito><Requisito>Hacer examen pr&#225;ctico especial con el cami&#243;n completo (cabezal y remolque).</Requisito></Requisitos></SubTipoLicencia></TipoLicencia><TipoLicencia><Nombre>Licencias de conducci&#243;n tipo C (autob&#250;s y taxi)</Nombre><SubTipoLicencia><NombreSubTipo>Licencia C1 (taxi)</NombreSubTipo><Comentario>Permite conducir veh&#237;culos en modalidad taxi.</Comentario><Requisitos><Requisito>Ser mayor de 18 a&#241;os.</Requisito><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico de tipo digital para licencia C1.</Requisito><Requisito>Tener licencia tipo B con al menos tres a&#241;os de expedida.</Requisito><Requisito>Llevar el curso de educaci&#243;n vial para transporte p&#250;blico en la DGEV.</Requisito></Requisitos></SubTipoLicencia><SubTipoLicencia><NombreSubTipo>Licencia C2 (autob&#250;s)</NombreSubTipo><Comentario>Permite conducir veh&#237;culos de transporte p&#250;blico de personas en modalidad de autob&#250;s, buseta y microb&#250;s.</Comentario><Requisitos><Requisito>Ser mayor de 18 a&#241;os.</Requisito><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia.</Requisito><Requisito>Tener licencia tipo B o C1 con al menos tres a&#241;os de expedida.</Requisito><Requisito>Hacer el examen pr&#225;ctico en un veh&#237;culo apropiado (buseta o bus).</Requisito><Requisito>Llevar el curso de educaci&#243;n vial para transporte p&#250;blico en la DGEV.</Requisito><Requisito>Los choferes que vayan a trabajar en transporte de estudiantes menores de edad, deben presentar un certificado de delincuencia, pues no pueden tener historial de delitos contra menores ni de conducci&#243;n temeraria.</Requisito></Requisitos></SubTipoLicencia></TipoLicencia><TipoLicencia><Nombre>Licencias de conducir tipo D (tractores y maquinaria)</Nombre><SubTipoLicencia><NombreSubTipo>Licencia D1</NombreSubTipo><Comentario>Autoriza a conducir solo tractores de llanta.</Comentario><Requisitos><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia.</Requisito><Requisito>Aprobar el curso te&#243;rico b&#225;sico para licencia.</Requisito></Requisitos></SubTipoLicencia><SubTipoLicencia><NombreSubTipo>Licencia D2</NombreSubTipo><Comentario>Autoriza a conducir solo tractores de oruga.</Comentario><Requisitos><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia.</Requisito><Requisito>Aprobar el curso te&#243;rico b&#225;sico para licencia.</Requisito></Requisitos></SubTipoLicencia><SubTipoLicencia><NombreSubTipo>Licencia D3</NombreSubTipo><Comentario>Autoriza a conducir otros tipos de equipo especial no contemplados en las D1 y D2, como excavadoras de construcci&#243;n, aplanadoras o gr&#250;as de carga.</Comentario><Requisitos><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia.</Requisito><Requisito>Aprobar el curso te&#243;rico b&#225;sico para licencia.</Requisito></Requisitos></SubTipoLicencia></TipoLicencia><TipoLicencia><Nombre>Licencias tipo E (universales)</Nombre><SubTipoLicencia><NombreSubTipo>Licencia E1</NombreSubTipo><Comentario>Permite manejar todos los veh&#237;culos, excepto los de transporte p&#250;blico y los que requieran licencia tipo D. </Comentario><Requisitos><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia.</Requisito><Requisito>Aprobar el curso b&#225;sico de transporte p&#250;blico.</Requisito><Requisito>No hay que hacer examen pr&#225;ctico, pero debe matricularlo y pagar el derecho. El d&#237;a del examen, debe presentar sus documentos de acreditaci&#243;n de conductores.</Requisito><Requisito>Contar con las licencia A3 y B4, con al menos un a&#241;o de expedidas.</Requisito></Requisitos></SubTipoLicencia><SubTipoLicencia><NombreSubTipo>Licencia E2</NombreSubTipo><Comentario>Permite manejar todo tipo de veh&#237;culo, excepto los de transporte p&#250;blico. </Comentario><Requisitos><Requisito>C&#233;dula o documento de identificaci&#243;n.</Requisito><Requisito>Dictamen m&#233;dico digital para licencia.</Requisito><Requisito>Aprobar el curso b&#225;sico de transporte p&#250;blico.</Requisito><Requisito>No hay que hacer examen pr&#225;ctico, pero debe matricularlo y pagar el derecho. El d&#237;a del examen, debe presentar sus documentos de acreditaci&#243;n de conductores.</Requisito><Requisito>Contar con licencias A3 y B4, con al menos un a&#241;o de expedidas. Tambi&#233;n tener las licencias D-1, D-2 y D-3.</Requisito></Requisitos></SubTipoLicencia></TipoLicencia></ArchivoLicencias>